/* Localized versions of Info.plist keys */

CFBundleName = "Przekazywanie faksów";
CFBundleGetInfoString = "Moduł dodatkowy Przekazywanie faksów, © Copyright 2008-2017 HP Development Company, L.P.";
